{
    "arr_products":[
        {
            "identifier": "NAVARRA-NV12PK",
            "url":"https://amzn.to/3nn5aYu",
            "title": "NAVARRA NV12PK",
            "excerpt":"Starter Set guitarra clásica 4/4 negro, bolsa/Gig Bag, libro con CD, afinador (tuner),2 púas",
            "description":"Acerca de este producto
            Tapa negro, fondo y aros negros, bordes crema
            Diapasón y puente negro, trastes de latón, estable, clavijeros niquelados
            Escala 650 mm
            Ancho cejuela 52 mm, trastes marcadores en el 3/5/7/9/12
            Incluye funda con correas tipo mochila y bolsillo para partituras/accesorios, libro con muchos hit-canciones y CD, cliptuner pantalla LCD de aguja con iluminación de fondo, 2 Púa
            ",
            "image":"assets/images/products/51SFd-3GUPL._AC_SL1000_.jpg",
            "valoracion": 4,
            "price": 80.00,
            // "old_price":40.99,
            "category_id": [0,1],
            "tags_id":[0,1],
            "date":"2022-01-12 21:52:57 -0500"
        },
        {
            "identifier": "3rd-Avenue-STX20CRBPK",
            "url":"https://amzn.to/3fAfjNj",
            "title": "3rd Avenue STX20CRBPK",
            "excerpt":"Paquete de guitarra clásica de tamaño 3/4, Rojo (Redburst), Paquete",
            "description":"Acerca de este producto
            Pack de guitarra clásica de 3/4, optimo para los músicos jóvenes que desean iniciarse en este instrumento
            Incluye una funda, cuerdas de repuesto y un afinador
            Cuerdas de nylon que resultan suaves al contacto con los dedos de los músicos jóvenes
            Acabado en brillo con un diseño atractivo alrededor de la boca
            Pack de guitarra al optimo precio para principiantes",
            "image":"assets/images/products/81OnTKyVhXL._AC_SL1500_.jpg",
            "valoracion": 4,
            "price": 51.94,
            // "old_price":40.99,
            "category_id": [0,1],
            "tags_id":[0,1],
            "date":"2022-01-12 22:22:57 -0500"
        },
        {
            "identifier": "bontempi-bateria",
            "url":"https://amzn.to/3rkYwDk",
            "title": "Bontempi-Batería",
            "excerpt":"Batería de 6 elementos con taburete, +3 años",
            "description":"Batería metalizada: bombo, 385 mm con pedal, 2 tambores, 170 mm, 1 tambor, 210 mm sobre soporte de suelo, “snare drum”, 236 mm sobre soporte de suelo, platillo, 210 mm, 2 baquetas, sonidos reales, con taburete, dim: 850x650x680 mm.",
            "image":"assets/images/products/81ARrMgtSfL._AC_SL1500_.jpg",
            "valoracion": 4,
            "price": 54.80,
            "old_price":64.27,
            "category_id": [0,2],
            "tags_id":[0,3],
            "date":"2022-01-15 15:37:00 -0500"
        },
        {
            "identifier": "alesis-nitro-mesh-kit",
            "url":"https://amzn.to/3FwwGJa",
            "title": "Alesis Nitro Mesh Kit",
            "excerpt":"Batería Electrónica Musical de 8 Piezas con Parches de Malla, Rack Aluminio, 385 Sonidos, 60 Pistas para tocar, Baquetas, Cableado y llave de batería incluidos",
            "description":"Acerca de este producto: 
            Pads de malla de última generación - Todos los parches de los tambores son de malla para ofrecer una experiencia de interpretación más realista, receptiva e inmersiva que demanda el batería moderno
            Configuración de alta calidad de 8 piezas - Caja dual de 8“, 3 parches de tom de 8” y 3 Platillos de 10“: plato ride, charles, crash con atenuación
            Módulo Nitro Drum con 40 kits clásicos y modernos listos para tocar, 60 pistas de acompañamiento y más de 350 sonidos electrónicos y acústicos seleccionados por expertos
            Potentes características educativas - 60 pistas de acompañamiento, secuenciador, metrónomo, entrada auxiliar y grabador de rendimiento ayudan a perfeccionar y desarrollar tus habilidades con el tambor
            Todo lo que necesitas - Rack aluminio de 4 postes, cables de conexión, baquetas, llave de batería y fuente de alimentación incluidos
            Clases de batería interactivas incluidas: 60 lecciones virtuales de Melodics gratis para que perfecciones tus virtudes en cualquier género o técnica que quieras dominar",
            "image":"assets/images/products/71XiD79iD5L._AC_SL1500_.jpg",
            "valoracion": 4.5,
            "price": 379.00,
            "old_price":399.99,
            "category_id": [0,2],
            "tags_id":[0,2],
            "date":"2022-01-15 16:38:00 -0500"
        },
        {
            "identifier": "microfono-karaoke-bluetooth",
            "url":"https://amzn.to/3GK53xH",
            "title": "Micrófono Karaoke Bluetooth",
            "excerpt":"Micrófono Karaoke Bluetooth, FISHOAKY 4 en1 Microfono Inalámbrico Altavoces con Luces LED, Portátil Karaoke para Niños Cantar, Función de Eco, Compatible con Android/iOS Teléfono",
            "description":"Acerca de este producto
            🌐 【Micrófono de karaoke multifunción】 El micrófono inalámbrico de karaoke se puede usar como micrófono, altavoz Bluetooth, grabador. Admite tarjeta TF de hasta 32 GB, por lo que también puedes cantar sin teléfono. Presione brevemente el botón de encendido / apagado. Puede cambiar del modo Bluetooth al modo Selfie.
            🎶 【Calidad de sonido superior】 Los altavoces estéreo de dos canales y el filtro de malla de tres capas reducen la propagación del ruido. Procesador de audio profesional y sistema de sintonización Cree un impresionante entorno de sonido KTV en vivo y un maravilloso sonido de eco. Batería incorporada de larga duración de 2600 mAh, completamente cargada dentro de 3-4 horas, uso continuo durante 5-8 horas. Se apaga automáticamente cuando la batería está baja. Por favor, cárguelo por completo.
            💖 【Sonido mágico con luz dinámica】 El micrófono de karaoke tiene una función mágica de cambio de voz. Hay cinco modos de sonido: sonido original, voz infantil, voz femenina, voz masculina, voz de anciano. Y el salto de transición de luz de seis colores, junto con el ritmo de la música, crea una atmósfera vocal perfecta para festivales o fiestas, permitiendo cantar gratis y más diversión y relajación.
            &#127876;🎄 【Conexión bidireccional】 Conexión de audio de 3.5 mm y conexión Bluetooth, el micrófono inalámbrico de karaoke puede ser con la versión 4.2.2 o superior para sistemas Android, la versión 6.0 o superior para sistemas iOS, teléfonos inteligentes, PC, computadoras portátiles y aplicaciones como YOUTUBE, etc. La conexión Bluetooth tiene una excelente distancia de 10 m sin obstáculos.
            📢 【Los mejores regalos y garantía de satisfacción】 Canto de KTV, reunión de canto, canto familiar, canto itinerante, radio de automóvil, grabación de instrumentos, entrevistas y en vivo, etc. Un regalo único para tus amigos o familiares. Garantía de devolución de dinero sin motivo de 30 días, garantía de 1 año y servicio al cliente amigable y cálido las 24 horas.
            ",
            "image":"assets/images/products/81JirN8dXoL._AC_SL1500_.jpg",
            "valoracion": 4.5,
            "price": 28.99,
            //"old_price":399.99,
            "category_id": [0,3],
            "tags_id":[0,4],
            "date":"2022-01-18 22:22:00 -0500"
        },
        {
            "identifier": "preup",
            "url":"https://amzn.to/3AbWQQs",
            "title": "PREUP",
            "excerpt":"PREUP - Micrófono USB con condensador para grabación, Micro PC Cardioide, con chipset de sonido Pro, soporte de bras/soporte de choque para ordenador de sobremesa y ordenador portátil Mac Windows",
            "description":"PREUP Kit de micrófono de condensador de micrófono USB
            La cubierta de malla de micrófono totalmente metálica con núcleo de micrófono de bobina, detalles ricos, excelente directividad y tecnología inteligente de cancelación de ruido elimina eficazmente el ruido excesivo
            Con un patrón de captación cardioide: alto rendimiento, bajo ruido propio y reproducción precisa incluso del sonido más sutil
            Filtro de doble capa: puede eliminar eficazmente el ruido explosivo durante la grabación.
            Conexión de audio doble: conecte la entrada del micrófono y la salida del altavoz de los auriculares al mismo tiempo.
            Abrazadera ajustable: se conecta de forma segura a cualquier soporte de micrófono para una fácil instalación y uso
            ",
            "image":"assets/images/products/712mIM0OsLL._AC_SL1500_.jpg",
            "valoracion": 4.5,
            "price": 39.99,
            "old_price":42.99,
            "category_id": [0,3],
            "tags_id":[0],
            "date":"2022-01-18 22:25:00 -0500"
        },
        {
            "identifier": "ngs-singer-fire",
            "url":"https://amzn.to/3If36K7",
            "title": "NGS Singer Fire",
            "excerpt":"NGS Singer Fire - Micrófono Vocal Dinámico, Micrófono con Cable de 3 Metros, Conexión Jack 6,3mm y Botón On/Off",
            "description":"Acerca de este producto
            Micrófono de voz con cable de 3 metros de longitud compatible con múltiples dispositivos.
            Micrófono de tipo dinámico con diseño unidireccional.
            Equipado con botón ON/OFF y una conexión de 6,3 mm que ofrece una calidad de sonido profesional.
            El micrófono perfecto para karaokes, actuaciones, conferencias, charlas, etc.
            Impedancia 600 Ohms ± 30%, sensibilidad -73 ± 3dB y respuesta de frecuencia 80Hz-12000Hz.",
            "image":"assets/images/products/61dJC09FgaL._AC_SL1000_.jpg",
            "valoracion": 4,
            "price": 7.01,
            //"old_price":399.99,
            "category_id": [0,3],
            "tags_id":[0],
            "date":"2022-01-18 22:27:00 -0500"
        },
        {
            "identifier": "modelo-de-violin-en-miniatura",
            "url":"https://amzn.to/32hgpug",
            "title": "Modelo de violín en Miniatura",
            "excerpt":"Modelo de violín en Miniatura, Hermoso y Elegante de Madera con Caja de Regalo para decoración de hogar y Oficina Modelo de Instrumento Musical Adornos",
            "description":"El modelo de violín se puede colocar sobre la mesa, la mesilla de noche, el gabinete de la sala de estar y otros soportes, elegante y hermoso.
            La artesanía de madera única es perfecta para la decoración del hogar y la oficina.
            Hecho de madera de alta calidad y superficie pintada, lisa y brillante.
            Equipado con una caja de embalaje negra, el modelo de violín cuidadosamente embalado es un excelente regalo para la ceremonia de graduación, cumpleaños y otros lugares.
            El modelo de mini violín es exquisito y delicado, lo que lo convierte en una excelente opción para los amantes de la música.
            ",
            "image":"assets/images/products/61gmNN4x0tL._AC_SL1001_.jpg",
            //"valoracion": 4.5,
            "price": 31.19,
            //"old_price":399.99,
            "category_id": [0,5],
            "tags_id":[0],
            "date":"2022-01-18 22:30:00 -0500"
        },
        {
            "identifier": "theodore-vln16-4-4",
            "url":"https://amzn.to/3A9iZ1T",
            "title": "Theodore VLN16-4-4",
            "excerpt":"Theodore VLN16-4-4 Configuración de violín para estudiantes - Principiantes 4/4 Tapa de pícea maciza",
            "description":"Acerca de este producto
            Violín de 4/4 tamaño de brillante construcción para principiantes, adecuado para comenzar en la escuela o en lecciones
            Tapa de abeto macizo de calidad que crea un tono cálido, profundo y soberbio.
            Diapasón de color ébano, cuerpo de madera con acabado clásico y puente, mentonera y clavijas de afinación en color madera.
            Equipo completo para empezar de inmediato, que incluye estuche de violín, arco de madera / crin y colofonia.
            Estuche protector de espuma dura que incluye correas para los hombros y asa de transporte para facilitar el transporte
            ",
            "image":"assets/images/products/71AKzp4jfuL._AC_SL1500_.jpg",
            "valoracion": 3.5,
            "price": 91.14,
            //"old_price":399.99,
            "category_id": [0,5],
            "tags_id":[0],
            "date":"2022-01-18 22:32:00 -0500"
        },
        {
            "identifier": "violin-fiddle",
            "url":"https://amzn.to/3AaZgPj",
            "title": "Violín Fiddle",
            "excerpt":"Btuty 4/4 tamaño completo Violín Fiddle mate acabado noreste de pino tablero negro imitación ébano diapasón 4 cuerdas instrumento con estuche duro arco colofonía paño limpio",
            "description":"Descripción del producto
            Especificaciones:
            Color: acabado mate.
            Tablero frontal: pino northeste.
            Diapasón y afinador: negro imitación de ébano.
            Arco: eje.
            Tamaño del artículo: 60 x 21 x 3,8 cm.
            Peso del artículo: 460 g.
            Tamaño del paquete: 80 x 25 x 12 cm.
            Peso del paquete: 1550 g.
            
            Contenido del paquete:
            1 violín 4/4.
            1 lazo.
            1 colofonia.
            1 juego de cuerdas.
            1 paño de limpieza.
            1 funda.
            ",
            "image":"assets/images/products/61kk1nzKlML._AC_SL1500_.jpg",
            "valoracion": 1,
            "price": 75.99,
            //"old_price":399.99,
            "category_id": [0,5],
            "tags_id":[0],
            "date":"2022-01-18 22:35:00 -0500"
        },
        {
            "identifier": "rocktile-groovers-pack",
            "url":"https://amzn.to/3KkxQLw",
            "title": "Rocktile Groovers Pack",
            "excerpt":"Rocktile Groovers Pack - Bajo eléctrico PB, color sunburst",
            "description":"Acerca de este producto
            Bajo eléctrico Rocktile estilo PB sombreado, incluido correas, cables, cuerdas de repuesto y funda transporte
            1 pastillas de bobina simple, 1 control volumen/1 control tono
            15 W amplificador de bajo con salida de auriculares
            Práctica funda tipo mochila",
            "image":"assets/images/products/71pAz7F321L._AC_SL1500_.jpg",
            "valoracion": 4.5,
            "price": 187.47,
            //"old_price":399.99,
            "category_id": [0,4],
            "tags_id":[0],
            "date":"2022-01-18 22:37:00 -0500"
        },
        {
            "identifier": "rockjam-super-kit",
            "url":"https://amzn.to/34RkVAn",
            "title": "RockJam Super Kit",
            "excerpt":"RockJam Super Kit de bajo de tamaño completo con amplificador de guitarra, Sintonizador de guitarra, Soporte, Bolsa y accesorios Sunburst",
            "description":"Acerca de este producto
            Guitarra baja de gran precisión de cuatro cuerdas
            Cuerpo de madera de fresno con diapasón y mástil de arce
            Amplificador de 20 vatios con salida de auriculares y un cable conector de guitarra
            Incluye accesorios como correa, suporte y cable
            Tiene bolso con tirantes ajustables",
            "image":"assets/images/products/61FaEmNp1HL._AC_SL1000_.jpg",
            "valoracion": 4.5,
            "price": 141.73,
            "old_price":194.99,
            "category_id": [0,4],
            "tags_id":[0,4],
            "date":"2022-01-18 22:40:00 -0500"
        },
        {
            "identifier": "vox-amplug-2-bass",
            "url":"https://amzn.to/3ruIOp7",
            "title": "Vox AmPlug 2 Bass",
            "excerpt":"Vox AmPlug 2 Bass - Pre-amplificadores",
            "description":"Procesador compactos y/o enracables para guitarra mini-amplificador de auriculares vox amplug 2 bass
            Con amplug 2, el circuito analógico ha sido mejorado drásticamente, y cada modelo ahora ofrece tres modos
            Modos: tinputgain hi/mid/lo",
            "image":"assets/images/products/617uoAh8UJL._AC_SL1200_.jpg",
            "valoracion": 4.5,
            "price": 38.00,
            //"old_price":399.99,
            "category_id": [0,4],
            "tags_id":[0,2,4],
            "date":"2022-01-18 22:42:00 -0500"
        }        
    ], 
}

